export const initialPatients = [
  { id: 1, name: "ريم حسن التميمي", age: 28, disease: "ربو تحسسي", phone: "+963 544 221 133" },
  { id: 2, name: "محمد خالد العتيبي", age: 35, disease: "سكري التراكمي", phone: "+963 542 987 643" },
  { id: 3, name: "سارة أحمد العلي", age: 30, disease: "سكري من النوع الثاني", phone: "+963 503 123 567" },
  { id: 4, name: "أحمد محمود العبدلي", age: 45, disease: "ضغط شرياني مرتفع", phone: "+963 554 654 387" },
  { id: 5, name: "علي حسين القحطاني", age: 52, disease: "خشونة المفاصل", phone: "+963 534 111 233" },
  { id: 6, name: "فاطمة صالح الحربي", age: 61, disease: "هشاشة العظام المزمنة", phone: "+963 565 444 556" },
  { id: 7, name: "خالد وليد المطيري", age: 40, disease: "جفاف العين الشديد", phone: "+963 507 777 889" },
  { id: 8, name: "منيرة عبد العزيز الشمري", age: 33, disease: "خمول الغدة الدرقية", phone: "+963 555 999 011" },
  { id: 9, name: "يوسف فهد الدوسري", age: 47, disease: "داء النقرس الحاد", phone: "+963 597 222 334" },
  { id: 10, name: "نورة سليمان العبيد", age: 55, disease: "روماتيزم مفاصل", phone: "+963 544 555 667" }
];